Repository: davidpovarsky/pinkha
Catalog: app/Sources/Localizable.xcstrings
Source language: en
Languages: fr, he

source: Attention
he: לתשומת לב

source: Calme
he: רגוע

source: Cyan
he: תכלת

source: Emoji
he: אימוג׳י

source: Gras
he: מודגש

source: OK
he: אישור

source: Options
he: אפשרויות

source: Orange
he: כתום

source: Original
he: מקורי

source: Papier
he: נייר

source: Rotation
he: סיבוב

source: Style
he: סגנון

source: Tranquille
he: שלו

# Trash
source: Compost
he: אשפה
